Repository: dabutvin/pigpen
Catalog: Pigpen/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br

source: No shared fences. Everyone likes a little privacy.
de: Keine gemeinsamen Zäune. Ein bisschen Privatsphäre mag jeder.
es: Nada de vallas compartidas. A todos les gusta algo de intimidad.
fr: Pas de clôture mitoyenne. Tout le monde aime un peu d'intimité.
it: Niente recinzioni in comune. Un po' di privacy piace a tutti.
ja: 共有の柵はなし。誰しも多少のプライバシーは望むもの。
pt_br: Nada de cercas compartilhadas. Todo mundo gosta de um pouco de privacidade.

source: No water for %@
de: Kein Wasser für %@
es: Sin agua para %@
fr: Pas d'eau pour %@
it: Niente acqua per %@
ja: %@に水がありません
pt_br: Sem água para %@

source: None today — update Pigpen for more
de: Heute keins — aktualisiere Pigpen für mehr
es: Hoy ninguno: actualiza Pigpen para más
fr: Aucun aujourd'hui — mets Pigpen à jour
it: Nessuno oggi — aggiorna Pigpen per averne altri
ja: 今日はありません。Pigpen を更新
pt_br: Nenhum hoje — atualize o Pigpen para mais

source: Not complete yet
de: Noch nicht fertig
es: Aún sin completar
fr: Pas encore terminé
it: Non ancora completo
ja: まだ未完了
pt_br: Ainda não concluído

source: Not complete yet.
de: Noch nicht fertig.
es: Aún sin completar.
fr: Pas encore terminé.
it: Non ancora completo.
ja: まだ未完了です。
pt_br: Ainda não concluído.

source: Not now
de: Jetzt nicht
es: Ahora no
fr: Pas maintenant
it: Non ora
ja: 今はしない
pt_br: Agora não

source: Not penned yet.
de: Noch nicht eingezäunt.
es: Aún sin cerrar.
fr: Pas encore bouclé.
it: Non ancora recintato.
ja: まだ囲えていません。
pt_br: Ainda não fechado.

source: Nothing saved yet — %@ is untouched.
de: Noch nichts gespeichert — %@ ist unberührt.
es: Aún no hay nada guardado: %@ está intacto.
fr: Rien d'enregistré — %@ est intact.
it: Ancora nulla di salvato — %@ è intatto.
ja: 保存されたものはまだありません。%@は手つかずです。
pt_br: Nada salvo ainda — %@ está intocado.

source: Nothing to restore on this Apple ID yet. Buying it above is what puts it there.
de: Auf dieser Apple-ID gibt es noch nichts wiederherzustellen. Der Kauf oben legt es dort ab.
es: Todavía no hay nada que restaurar en este Apple ID. Comprarlo arriba es lo que lo pone ahí.
fr: Rien à restaurer sur cet identifiant Apple pour l'instant. C'est l'achat ci-dessus qui l'y met.
it: Su questo ID Apple non c'è ancora nulla da ripristinare. È l'acquisto qui sopra a metterlo.
ja: この Apple ID に復元できるものはまだありません。上で購入すると登録されます。
pt_br: Ainda não há nada para restaurar neste Apple ID. Comprar acima é o que coloca lá.

source: Notifications for Pigpen are turned off on this phone, so nothing will come through.
de: Mitteilungen für Pigpen sind auf diesem Telefon aus, es kommt also nichts an.
es: Las notificaciones de Pigpen están desactivadas en este teléfono, así que no llegará nada.
fr: Les notifications de Pigpen sont désactivées sur ce téléphone : rien n'arrivera.
it: Le notifiche di Pigpen sono disattivate su questo telefono, quindi non arriverà nulla.
ja: この端末では Pigpen の通知がオフになっているため、何も届きません。
pt_br: As notificações do Pigpen estão desativadas neste telefone, então nada vai chegar.

source: Now this is a pen worth bragging about
de: Das ist ein Gehege zum Angeben
es: Esto sí es un corral para presumir
fr: Voilà un enclos dont on peut se vanter
it: Questo sì che è un recinto da vantarsi
ja: これは自慢できる囲いです
pt_br: Isso sim é um curral de se gabar

source: On-site concessions are a definite perk. The noise alone could sink the deal.
de: Die Stände vor Ort sind klar ein Plus. Allein der Lärm könnte den Kauf platzen lassen.
es: Los puestos en la misma finca son una ventaja clara. El ruido, por sí solo, puede tumbar la operación.
fr: Les stands sur place sont un vrai plus. Le bruit, à lui seul, peut faire capoter l'affaire.
it: I chioschi in loco sono un vantaggio netto. Il rumore, da solo, può far saltare l'affare.
ja: 敷地内の売店は明確な利点。騒音だけで商談が流れかねません。
pt_br: As barracas no local são uma vantagem clara. Só o barulho já pode derrubar o negócio.

source: One moment…
de: Einen Moment …
es: Un momento…
fr: Un instant…
it: Un attimo…
ja: 少々お待ちください…
pt_br: Um momento…

source: One puzzle keeps your %lld-day streak alive
de: Ein Rätsel hält deine %lld-Tage-Serie am Leben
es: Un puzle mantiene viva tu racha de %lld días
fr: Un puzzle suffit à garder ta série de %lld jours
it: Un puzzle tiene viva la tua serie di %lld giorni
ja: パズル一つで%lld日連続の記録が続きます
pt_br: Um quebra-cabeça mantém viva sua sequência de %lld dias

source: One waterway is enough. But he wants the whole thing.
de: Ein Wasserlauf genügt. Aber er will ihn ganz.
es: Con un canal le basta. Pero lo quiere entero.
fr: Un seul cours d'eau suffit. Mais il le veut en entier.
it: Un solo corso d'acqua basta. Ma lo vuole tutto.
ja: 水路はひとつで十分。ただし丸ごと。
pt_br: Um curso d'água basta. Mas ele quer inteiro.

source: Open house was a mistake.
de: Der Tag der offenen Tür war ein Fehler.
es: La jornada de puertas abiertas fue un error.
fr: Les portes ouvertes, c'était une erreur.
it: La giornata di porte aperte fu un errore.
ja: 内覧会は失敗でした。
pt_br: O dia de portas abertas foi um erro.

source: Open iPhone Settings
de: iPhone-Einstellungen öffnen
es: Abrir Ajustes del iPhone
fr: Ouvrir les Réglages de l'iPhone
it: Apri Impostazioni iPhone
ja: iPhone の設定を開く
pt_br: Abrir Ajustes do iPhone

source: Open the dressing barn
de: Kleiderscheune öffnen
es: Abrir el granero de vestuario
fr: Ouvrir la grange aux costumes
it: Apri il fienile dei costumi
ja: きがえ小屋を開く
pt_br: Abrir o celeiro de fantasias

source: Opening
de: Auftakt
es: Apertura
fr: Ouverture
it: Apertura
ja: オープニング
pt_br: Abertura

source: Or write to %@.
de: Oder schreib an %@.
es: O escribe a %@.
fr: Ou écris à %@.
it: Oppure scrivi a %@.
ja: または %@ までご連絡ください。
pt_br: Ou escreva para %@.

source: Pen Windfall Orchard, the seventh stop in Mudlark Meadow, and the barn opens beside the trail.
de: Zäune Windfall Orchard ein, die siebte Station in Mudlark Meadow, und die Scheune öffnet am Weg.
es: Cierra Windfall Orchard, la séptima parada de Mudlark Meadow, y el granero se abrirá junto al camino.
fr: Boucle Windfall Orchard, la septième étape de Mudlark Meadow, et la grange s'ouvrira au bord du sentier.
it: Recinta Windfall Orchard, la settima tappa di Mudlark Meadow, e il fienile si apre lungo il sentiero.
ja: Mudlark Meadow の7番目、Windfall Orchard を囲うと、道ばたの小屋が開きます。
pt_br: Feche Windfall Orchard, a sétima parada de Mudlark Meadow, e o celeiro abre ao lado da trilha.

source: Penned, %@.
de: Eingezäunt, %@.
es: Cerrado, %@.
fr: Bouclé, %@.
it: Recintato, %@.
ja: 囲い完成、%@。
pt_br: Fechado, %@.

source: Pick a day and pen it in
de: Wähl einen Tag und zäun ihn ein
es: Elige un día y ciérralo
fr: Choisis un jour et boucle-le
it: Scegli un giorno e recintalo
ja: 日を選んで囲いましょう
pt_br: Escolha um dia e feche o curral

source: Pig began wondering how far he'd have to go to get away from rats.
de: Pig begann sich zu fragen, wie weit er wohl müsste, um den Ratten zu entkommen.
es: Pig empezó a preguntarse cuán lejos tendría que irse para librarse de las ratas.
fr: Pig commença à se demander jusqu'où il faudrait aller pour échapper aux rats.
it: Pig iniziò a chiedersi quanto lontano dovesse andare per sfuggire ai ratti.
ja: ネズミから逃れるにはどこまで行けばいいのか、Pig は考え始めました。
pt_br: Pig começou a se perguntar até onde teria que ir para fugir dos ratos.

source: Pig could get used to city living.
de: An das Stadtleben könnte sich Pig gewöhnen.
es: Pig podría acostumbrarse a la vida urbana.
fr: Pig pourrait s'habituer à la vie citadine.
it: Alla vita di città Pig potrebbe abituarsi.
ja: 都会暮らしにも慣れそうでした。
pt_br: Pig poderia se acostumar com a vida urbana.

source: Pig decided he wanted somewhere more peaceful.
de: Pig beschloss, dass er es ruhiger haben wollte.
es: Pig decidió que quería un sitio más tranquilo.
fr: Pig a décidé qu'il voulait plus paisible.
it: Pig decise di volere un posto più tranquillo.
ja: Pig はもっと静かな場所を望みました。
pt_br: Pig decidiu que queria um lugar mais tranquilo.

source: Pig decided he'd had enough of sand, surf, and surprise crustaceans.
de: Pig hatte genug von Sand, Brandung und überraschenden Krebstieren.
es: Pig decidió que ya había tenido bastante arena, oleaje y crustáceos sorpresa.
fr: Pig en avait assez du sable, des vagues et des crustacés surprise.
it: Pig decise di averne abbastanza di sabbia, onde e crostacei a sorpresa.
ja: 砂と波と不意の甲殻類には、Pig もうんざりしました。
pt_br: Pig decidiu que já bastava de areia, ondas e crustáceos surpresa.

source: Pig decided to try somewhere with less ice.
de: Pig beschloss, es irgendwo mit weniger Eis zu versuchen.
es: Pig decidió probar en un sitio con menos hielo.
fr: Pig a décidé d'essayer un endroit avec moins de glace.
it: Pig decise di provare un posto con meno ghiaccio.
ja: Pig は氷の少ない土地を試すことにしました。
pt_br: Pig decidiu tentar um lugar com menos gelo.

source: Pig finally met the nearest neighbor.
de: Pig lernte endlich den nächsten Nachbarn kennen.
es: Pig conoció por fin al vecino más cercano.
fr: Pig a enfin rencontré le plus proche voisin.
it: Pig conobbe finalmente il vicino più prossimo.
ja: Pig はついに最寄りの隣人と対面。
pt_br: Pig finalmente conheceu o vizinho mais próximo.

source: Pig gets his own pen. Both %@ share the other. Pig was absolutely not accepting roommates.
de: Pig bekommt sein eigenes Gehege. Die beiden %@ teilen sich das andere. Mitbewohner kamen für Pig absolut nicht infrage.
es: Pig tiene su propio corral. Los dos %@ comparten el otro. Pig no pensaba aceptar compañeros de piso.
fr: Pig a son propre enclos. Les deux %@ partagent l'autre. Pig n'acceptait absolument pas de colocataires.
it: Pig ha il suo recinto. I due %@ condividono l'altro. Pig non accettava assolutamente coinquilini.
ja: Pig は自分の囲いを。%@は二匹でもう一つを共有。Pig は同居を断固拒否。
pt_br: Pig fica com o próprio curral. Os dois %@ dividem o outro. Pig não aceitava colegas de quarto de jeito nenhum.

source: Pig gets his own pen. Both bats share the other. Pig was absolutely not accepting roommates.
de: Pig bekommt sein eigenes Gehege. Die beiden Fledermäuse teilen sich das andere. Mitbewohner kamen für Pig absolut nicht infrage.
es: Pig tiene su propio corral. Los dos murciélagos comparten el otro. Pig no pensaba aceptar compañeros de piso.
fr: Pig a son propre enclos. Les deux chauves-souris partagent l'autre. Pig n'acceptait absolument pas de colocataires.
it: Pig ha il suo recinto. I due pipistrelli condividono l'altro. Pig non accettava assolutamente coinquilini.
ja: Pig は自分の囲いを。コウモリは二匹でもう一つを共有。Pig は同居を断固拒否。
pt_br: Pig fica com o próprio curral. Os dois morcegos dividem o outro. Pig não aceitava colegas de quarto de jeito nenhum.

source: Pig had a home. Cozy. Rustic. Extremely limited square footage.
de: Pig hatte ein Zuhause. Gemütlich. Rustikal. Äußerst begrenzte Wohnfläche.
es: Pig tenía un hogar. Acogedor. Rústico. Superficie sumamente limitada.
fr: Pig avait un chez-lui. Douillet. Rustique. Surface extrêmement limitée.
it: Pig aveva una casa. Accogliente. Rustica. Metratura estremamente limitata.
ja: Pig には家がありました。快適。素朴。面積は極めて限定的。
pt_br: Pig tinha um lar. Aconchegante. Rústico. Metragem extremamente limitada.

source: Pig had found a promising piece of land. There was just one complication.
de: Pig hatte ein vielversprechendes Grundstück gefunden. Es gab nur eine Komplikation.
es: Pig había encontrado un terreno prometedor. Solo había una complicación.
fr: Pig avait trouvé un terrain prometteur. Il n'y avait qu'une complication.
it: Pig aveva trovato un terreno promettente. C'era solo una complicazione.
ja: Pig は有望な土地を見つけました。問題はひとつだけ。
pt_br: Pig tinha achado um terreno promissor. Havia só uma complicação.

source: Pig has a fresh puzzle for you
de: Pig hat ein frisches Rätsel für dich
es: Pig tiene un puzle nuevo para ti
fr: Pig a un puzzle tout frais pour toi
it: Pig ha un puzzle fresco per te
ja: Pig が新しいパズルを用意しました
pt_br: Pig tem um quebra-cabeça novo para você

source: Pig has a place, and %@ is on it. Leave that one outside the fence.
de: Pig hat ein Zuhause, und %@ steht darin. Lass den draußen.
es: Pig tiene sitio, y %@ está dentro. Deja a ese fuera de la valla.
fr: Pig a un coin, et %@ est dessus. Laisse celui-là hors de la clôture.
it: Pig ha un posto, e %@ ci sta sopra. Lascialo fuori dalla recinzione.
ja: Pig の住まいに%@がいます。そちらは柵の外へ。
pt_br: Pig tem espaço, e %@ está nele. Deixe esse fora da cerca.

source: Pig has no notes.
de: Pig hat nichts auszusetzen.
es: Pig no tiene nada que objetar.
fr: Pig n'a rien à redire.
it: Pig non ha nulla da ridire.
ja: Pig に文句はありません。
pt_br: Pig não tem nada a reclamar.

source: Pig has no privacy
de: Pig hat keine Privatsphäre
es: Pig no tiene intimidad
fr: Pig n'a aucune intimité
it: Pig non ha privacy
ja: Pig にプライバシーがありません
pt_br: Pig não tem privacidade

source: Pig is next door, not around
de: Pig ist nebenan, nicht ringsum
es: Pig está al lado, no alrededor
fr: Pig est à côté, pas autour
it: Pig è accanto, non attorno
ja: Pig は隣にいるだけで、囲めていません
pt_br: Pig está ao lado, não em volta

source: Pig is waiting for you in %@.
de: Pig wartet in %@ auf dich.
es: Pig te espera en %@.
fr: Pig t'attend dans %@.
it: Pig ti aspetta in %@.
ja: Pigが%@で待っています。
pt_br: Pig está esperando por você em %@.

source: Pig needs a little more room. Your job is to build him the biggest pen you can. Let's try one.
de: Pig braucht etwas mehr Platz. Deine Aufgabe: bau ihm das größte Gehege, das du kannst. Probieren wir eins.
es: Pig necesita algo más de sitio. Tu trabajo es construirle el corral más grande que puedas. Probemos uno.
fr: Pig a besoin d'un peu plus de place. Ton travail : lui construire le plus grand enclos possible. Essayons-en un.
it: Pig ha bisogno di un po' più di spazio. Il tuo compito è costruirgli il recinto più grande che puoi. Proviamone uno.
ja: Pig にはもう少し場所が要ります。できるだけ広い囲いを作ってあげましょう。まずは一つ。
pt_br: Pig precisa de um pouco mais de espaço. Sua tarefa é construir o maior curral possível para ele. Vamos tentar um.

source: Pig needs your help
de: Pig braucht deine Hilfe
es: Pig necesita tu ayuda
fr: Pig a besoin de toi
it: Pig ha bisogno del tuo aiuto
ja: Pig が助けを求めています
pt_br: Pig precisa da sua ajuda

source: Pig remembers your streak
de: Pig erinnert sich an deine Serie
es: Pig se acuerda de tu racha
fr: Pig se souvient de ta série
it: Pig si ricorda della tua serie
ja: Pig は記録を覚えています
pt_br: Pig se lembra da sua sequência

source: Pig still wasn't quite satisfied.
de: Ganz zufrieden war Pig noch immer nicht.
es: Pig seguía sin estar del todo satisfecho.
fr: Pig n'était toujours pas tout à fait satisfait.
it: Pig non era ancora del tutto soddisfatto.
ja: それでも Pig は満足しきれませんでした。
pt_br: Pig ainda não estava totalmente satisfeito.

source: Pig thought the sand would be more appealing with water attached.
de: Pig fand, der Sand wäre mit Wasser daneben reizvoller.
es: Pig pensó que la arena resultaría más atractiva con agua al lado.
fr: Pig s'est dit que le sable serait plus séduisant avec de l'eau à côté.
it: Pig pensò che la sabbia sarebbe stata più attraente con l'acqua accanto.
ja: 砂地は、水辺つきならもっと魅力的だと Pig は考えました。
pt_br: Pig achou que a areia seria mais atraente com água junto.

source: Pig was beginning to understand the ski-town premium.
de: Pig begann den Aufpreis für Skiorte zu verstehen.
es: Pig empezaba a entender el sobreprecio de los pueblos de esquí.
fr: Pig commençait à comprendre la surcote des stations de ski.
it: Pig iniziava a capire il sovrapprezzo dei paesi sciistici.
ja: スキーの町の割高さが、Pig にも分かってきました。
pt_br: Pig começava a entender o ágio das cidades de esqui.

source: Pig was ready to put in an offer.
de: Pig war bereit, ein Angebot abzugeben.
es: Pig estaba listo para hacer una oferta.
fr: Pig était prêt à faire une offre.
it: Pig era pronto a fare un'offerta.
ja: Pig は申し込みを入れる気でいました。
pt_br: Pig estava pronto para fazer uma proposta.

source: Pig was warming to the idea of living off the beaten path.
de: Pig fand zunehmend Gefallen daran, abseits der ausgetretenen Pfade zu wohnen.
es: A Pig le iba gustando la idea de vivir fuera de los caminos trillados.
fr: Pig se faisait peu à peu à l'idée de vivre loin des sentiers battus.
it: A Pig piaceva sempre di più l'idea di vivere fuori dai sentieri battuti.
ja: Pig は人里離れた暮らしに惹かれ始めていました。
pt_br: Pig ia gostando da ideia de morar longe dos caminhos batidos.

source: Pig was willing to overlook a few issues for the right property.
de: Für das richtige Objekt war Pig bereit, über einiges hinwegzusehen.
es: Por la finca adecuada, Pig estaba dispuesto a pasar por alto algún detalle.
fr: Pour le bon bien, Pig était prêt à fermer les yeux sur quelques détails.
it: Per l'immobile giusto, Pig era disposto a chiudere un occhio.
ja: 条件さえ合えば、多少の難は目をつぶる Pig でした。
pt_br: Pelo imóvel certo, Pig estava disposto a ignorar alguns detalhes.

source: Pig's property search had officially left the ground.
de: Pigs Immobiliensuche hatte offiziell den Boden verlassen.
es: La búsqueda de vivienda de Pig había despegado oficialmente del suelo.
fr: La recherche immobilière de Pig avait officiellement quitté le sol.
it: La ricerca immobiliare di Pig aveva ufficialmente lasciato terra.
ja: Pig の物件探しは、正式に地上を離れました。
pt_br: A busca imobiliária de Pig tinha oficialmente saído do chão.

source: Pigpen will never have any ads. Buy it once, it is yours forever.
de: Pigpen wird nie Werbung haben. Einmal kaufen, für immer deins.
es: Pigpen nunca tendrá anuncios. Cómpralo una vez y es tuyo para siempre.
fr: Pigpen n'aura jamais de publicité. Achète-le une fois, il est à toi pour toujours.
it: Pigpen non avrà mai pubblicità. Lo compri una volta ed è tuo per sempre.
ja: Pigpen に広告が入ることはありません。一度買えば、ずっとあなたのものです。
pt_br: O Pigpen nunca terá anúncios. Compre uma vez e é seu para sempre.

source: Pigpen. Build the perfect pen.
de: Pigpen. Bau das perfekte Gehege.
es: Pigpen. Construye el corral perfecto.
fr: Pigpen. Construis l'enclos parfait.
it: Pigpen. Costruisci il recinto perfetto.
ja: Pigpen。完璧な囲いを作ろう。
pt_br: Pigpen. Construa o curral perfeito.

source: Pizza within walking distance is a strong selling point. Trash pickup appears to be… irregular.
de: Pizza in Gehweite ist ein starkes Argument. Die Müllabfuhr wirkt … unregelmäßig.
es: Tener pizza a pie es un buen argumento de venta. La recogida de basura parece… irregular.
fr: Une pizzeria à pied, c'est un vrai argument. Le ramassage des ordures semble… irrégulier.
it: Pizza a due passi è un ottimo argomento. La raccolta rifiuti sembra… irregolare.
ja: 徒歩圏のピザは強い売り。ゴミ収集は……不定期のもよう。
pt_br: Pizza a pé é um baita argumento de venda. A coleta de lixo parece… irregular.

source: Place a fence
de: Setz einen Zaun
es: Coloca una valla
fr: Pose une clôture
it: Metti una recinzione
ja: 柵を置く
pt_br: Coloque uma cerca

source: Play
de: Spielen
es: Jugar
fr: Jouer
it: Gioca
ja: あそぶ
pt_br: Jogar

source: Play again
de: Nochmal spielen
es: Jugar otra vez
fr: Rejouer
it: Gioca di nuovo
ja: もう一度遊ぶ
pt_br: Jogar de novo

source: Play today's puzzle.
de: Spiel das heutige Rätsel.
es: Juega el puzle de hoy.
fr: Joue le puzzle du jour.
it: Gioca il puzzle di oggi.
ja: 今日のパズルを遊びましょう。
pt_br: Jogue o quebra-cabeça de hoje.

source: Play. %@.
de: Spielen. %@.
es: Jugar. %@.
fr: Jouer. %@.
it: Gioca. %@.
ja: あそぶ。%@。
pt_br: Jogar. %@.

source: Postcard for %@.
de: Postkarte für %@.
es: Postal del %@.
fr: Carte postale du %@.
it: Cartolina del %@.
ja: %@のポストカード。
pt_br: Cartão-postal de %@.

source: Previous cut scene
de: Vorherige Zwischensequenz
es: Escena anterior
fr: Séquence précédente
it: Scena precedente
ja: 前のカットシーン
pt_br: Cena anterior

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
pt_br: Privacidade

source: Privacy policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
pt_br: Política de privacidade

source: Private. Peaceful. Spacious. Almost perfect.
de: Privat. Ruhig. Geräumig. Fast perfekt.
es: Privado. Tranquilo. Espacioso. Casi perfecto.
fr: Privé. Paisible. Spacieux. Presque parfait.
it: Riservato. Tranquillo. Spazioso. Quasi perfetto.
ja: 静かで、広く、ほぼ完璧。
pt_br: Reservado. Tranquilo. Espaçoso. Quase perfeito.

source: Quiet. Beautiful. Very cool. Far too cool.
de: Ruhig. Schön. Sehr kühl. Viel zu kühl.
es: Tranquilo. Precioso. Muy fresco. Demasiado fresco.
fr: Calme. Magnifique. Très frais. Beaucoup trop frais.
it: Tranquillo. Bellissimo. Molto fresco. Decisamente troppo fresco.
ja: 静かで美しく、涼しい。涼しすぎ。
pt_br: Tranquilo. Lindo. Muito fresco. Fresco demais.

source: Quite far, apparently.
de: Ziemlich weit, wie sich zeigte.
es: Bastante lejos, al parecer.
fr: Assez loin, apparemment.
it: Piuttosto lontano, a quanto pare.
ja: かなり遠く、だったようです。
pt_br: Bem longe, pelo visto.

source: Rate Pigpen
de: Pigpen bewerten
es: Valora Pigpen
fr: Noter Pigpen
it: Valuta Pigpen
ja: Pigpen を評価
pt_br: Avaliar o Pigpen

source: Rate it on the App Store
de: Im App Store bewerten
es: Valóralo en el App Store
fr: Le noter sur l'App Store
it: Valutalo sull'App Store
ja: App Store で評価する
pt_br: Avaliar na App Store

source: Release %@
de: Jetzt %@ loslassen
es: Suelta %@
fr: Lâche %@
it: Libera %@
ja: %@を放つ
pt_br: Solte %@

source: Release the pig
de: Das Schwein loslassen
es: Suelta al cerdo
fr: Lâche le cochon
it: Libera il maiale
ja: ブタを放つ
pt_br: Solte o porco

source: Release the pig. Earn up to 3 stars. More space + bonuses = a better score.
de: Lass das Schwein los. Hol dir bis zu 3 Sterne. Mehr Fläche + Boni = mehr Punkte.
es: Suelta al cerdo. Consigue hasta 3 estrellas. Más espacio + bonus = mejor puntuación.
fr: Lâche le cochon. Gagne jusqu'à 3 étoiles. Plus d'espace + bonus = meilleur score.
it: Libera il maiale. Guadagna fino a 3 stelle. Più spazio + bonus = punteggio migliore.
ja: ブタを放ちます。最大3つ星。広さ＋ボーナスで高得点。
pt_br: Solte o porco. Ganhe até 3 estrelas. Mais espaço + bônus = melhor pontuação.

source: Remind me at %@
de: Erinnere mich um %@
es: Avísame a las %@
fr: Préviens-moi à %@
it: Avvisami alle %@
ja: %@に知らせる
pt_br: Avise-me às %@

source: Remind me when a new puzzle is ready
de: Erinnere mich, wenn ein neues Rätsel bereitsteht
es: Avísame cuando haya un puzle nuevo
fr: Préviens-moi quand un nouveau puzzle est prêt
it: Avvisami quando c'è un nuovo puzzle
ja: 新しいパズルができたら知らせる
pt_br: Avise-me quando houver um novo quebra-cabeça

source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
it: Promemoria
ja: 通知
pt_br: Lembretes

source: Remote. Spacious. Peaceful. Mostly.
de: Abgelegen. Weitläufig. Ruhig. Größtenteils.
es: Remoto. Espacioso. Tranquilo. Casi siempre.
fr: Isolé. Spacieux. Paisible. La plupart du temps.
it: Remoto. Spazioso. Tranquillo. Perlopiù.
ja: 辺境。広大。平穏。おおむね。
pt_br: Remoto. Espaçoso. Tranquilo. Na maior parte do tempo.

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 元に戻す
pt_br: Restaurar

source: Restore a purchase
de: Kauf wiederherstellen
es: Restaurar una compra
fr: Restaurer un achat
it: Ripristina un acquisto
ja: 購入を復元
pt_br: Restaurar uma compra

source: Restore your best pen, %@
de: Dein bestes Gehege wiederherstellen, %@
es: Restaura tu mejor corral, %@
fr: Restaure ton meilleur enclos, %@
it: Ripristina il tuo recinto migliore, %@
ja: 最高の囲いを戻す、%@
pt_br: Restaure seu melhor curral, %@

source: Ribbon
de: Schleife
es: Lazo
fr: Ruban
it: Fiocco
ja: リボン
pt_br: Laço

source: Sand to the horizon, and a sting in it.
de: Sand bis zum Horizont, mit einem Stachel darin.
es: Arena hasta el horizonte, y un aguijón dentro.
fr: Du sable jusqu'à l'horizon, avec un dard dedans.
it: Sabbia fino all'orizzonte, e un pungiglione dentro.
ja: 地平まで砂、そこに毒針。
pt_br: Areia até o horizonte, e um ferrão nela.

source: Scarf
de: Schal
es: Bufanda
fr: Écharpe
it: Sciarpa
ja: マフラー
pt_br: Cachecol
